tap "dorukgezici/cask"
tap "getantibody/tap"
tap "gigalixir/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "adns"
brew "autoconf"
brew "asdf"
brew "bash"
brew "blueutil"
brew "gettext"
brew "readline"
brew "sqlite"
brew "python"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "curl"
brew "diff-so-fancy"
brew "docker-clean"
brew "jpeg"
brew "elixir"
brew "fd"
brew "fzf"
brew "gawk"
brew "gigalixir"
brew "git"
brew "libevent"
brew "libidn2"
brew "gnutls"
brew "libgcrypt"
brew "libksba"
brew "npth"
brew "gpg"
brew "gnupg"
brew "gpgme"
brew "hadolint"
brew "lua"
brew "highlight"
brew "ilmbase"
brew "libde265"
brew "shared-mime-info"
brew "libheif"
brew "libomp"
brew "libtool"
brew "little-cms2"
brew "openexr"
brew "openjpeg"
brew "imagemagick"
brew "jpegoptim"
brew "jq"
brew "libgeotiff"
brew "libmemcached"
brew "libpq"
brew "libxml2"
brew "libyaml"
brew "mas"
brew "nano"
brew "node"
brew "nvm"
brew "optipng"
brew "pandoc"
brew "pgcli"
brew "pinentry-mac"
brew "postgresql@9.6"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "ruby"
brew "rustup-init"
brew "swig"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "wget"
brew "yarn"
brew "z"
brew "zlib"
brew "zsh"
brew "getantibody/tap/antibody"
cask "alfred"
cask "brave-browser"
cask "discord"
cask "docker"
cask "enpass"
cask "firefox"
cask "firefox-developer-edition"
cask "fliqlo"
cask "font-consolas-for-powerline"
cask "font-fira-code"
cask "font-roboto-mono"
cask "font-roboto-mono-for-powerline"
cask "sony-ps4-remote-play"
cask "hyper"
cask "keyboard-cleaner"
cask "lastpass"
cask "logitech-options"
cask "loom"
cask "maccy"
cask "microsoft-edge"
cask "notion"
cask "popcorn-time"
cask "postman"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "sequel-pro"
cask "sizeup"
cask "spotify"
cask "sublime-text"
cask "tableplus"
cask "the-unarchiver"
cask "visual-studio-code"
cask "wkhtmltopdf"
cask "zoomus"
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
